{
    "idioma": "Idioma",
    "titulo": "Una boda de fantasía entre helechos",
    "nombre1": "Isa",
    "nombre2": "Jes",
    "nosotras": "Nosotras",
    "nosotras-extend": "Una lamia gallega y una barda madrileña que se encontraron viviendo aventuras",
    "construccion": "En construcción",
    "nosotras1-long": "<p>Corría el año 2021, y me encontraba en plena búsqueda de comunidades que jugaran al rol online (la post-pandemia aún azotaba fuerte y lo que quería encontrar era algún grupo de gente con quien pasarlo bien jugando al rol, ya había probado en algún que otro grupo pero aún no había encontrado mi sitio). Brujuleando por las redes sociales encontré Galicia Rolera, que proponía planes que tenían muy buena pinta, y ni corta ni perezosa allí me planté. Jes fue de las primeras personas que me dio la bienvenida por allí, y que me hizo sentir como en casa 😊 Y eso que al principio cuando me hablaba en galego no entendía todo, pero bueno, el traductor de Google me echaba una mano en entender a esa rapaza tan riquiña 🥰<\/p><p>Allí conocí a mucha gente encantadora, que me hicieron sentir cómoda y en confianza. Allí me lancé a jugar algunas partidas, y a dirigir por primera vez - con la ayuda de Jes aunque mi despiste me traicionó y no jugué con ella esa vez. De hecho mi despiste hizo que me costara bastante coincidir con ella, pero cuando por fin lo hice, lo pasé muy, muy bien.<\/p><p>Y algo con ella me hizo clic, no sé si fue su forma de ser, siempre dispuesta a echar una mano y favorecer un clima agradable (entre bromas y tomaduras de pelo, porque ¡cómo le gusta meter caña!), lo divertida que es, lo ocurrente que es (por no hablar de que en fin, es guapísima 😍). Pero claro, un poco lejos...<\/p><p>Así que cuando tuve oportunidad de conocerla en persona porque iba a Madrid a un evento de rol de Nivel 20, ahí estaba yo dispuestísima a des-virtualizarla. Y cuando lo hice, con ella aferrada a una botella de agua fría como una línea de vida (había una ola de calor), sentí calorcito dentro, e intenté pasar todo el tiempo posible con ella durante su estancia (aquí ella puede echarme en cara que la abandoné para jugar una campaña, y no tengo excusa - tampoco soy yo la persona más brillante que podáis encontrar).<\/p><p>A mí me gustaba, eso lo tenía claro. Estaba lejos, eso era evidente. Y tenía una situación sentimental un poco confusa para mí, así que nos encontrábamos en un punto en el que hay ganas de que sí, pero no.<\/p><p>Y volvimos a encontrarnos después de tontear un tiempo durante el Roliversario (evento de rol en Vigo), y ahí quedó claro que sí, que nos gustábamos y mucho.</p><p>En cuanto pude volví, esta vez sin excusa de eventos de rol, solo porque quería verla. Pero bueno, no iba a pasar nada porque no íbamos a enamorarnos.<\/p><p>Un mes más tarde tuve que confesar que no había podido cumplir con mi parte del trato y me había enamorado. Y ¡increíble! ¡ella también de mi! Así que empezamos a salir, y comenzó una época en la que tuvimos que mantener la relación a distancia, entre Getafe y Nigrán (471.22 km en línea recta, 616.12 en coche, por si tenéis curiosidad). Intentábamos vernos lo más posible, con vuelos a horas intempestivas, pero lo importante era poder pasar tiempo juntas.<\/p><p>El tiempo que pasábamos juntas era increíble, y cuando estábamos separadas... uf qué difícil era. Además pasamos juntas por momentos difíciles, siempre contando con el apoyo de la otra, y empezamos a pensar en que quizá en un futuro no muy lejano, ¿podríamos eliminar esa distancia?<\/p><p>Y locura o no, así lo hice, me costó tomar la decisión, porque era un cambio muy grande, mudarme tan lejos de mi familia, de mis amistades... pero en realidad iba a tenerles siempre allí, y el corazón me decía que donde quería estar era con ella.<\/p><p>Y así llegamos a que yo, que no me iba a casar y así se lo había hecho saber incluso antes de que empezáramos a salir sin venir a cuento (¿he dicho ya que no soy la persona más brillante?), le pedí que se casara conmigo, y después de asegurarse de que no era una broma, me dijo que sí - pero que se guardaba el devolvérmela.<\/p><p>La verdad es que si me va a hacer tan feliz como me ha hecho desde que estamos juntas, no me importa que lo haga 🥰<\/p>",
    "nosotras2-long": "",
    "celebracion": "El lugar",
    "celebracion-extend": "Nos encontraremos entre helechos milenarios",
    "celebracion-long": "<div class=\"row\"><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d2414.681127822261!2d-8.803188377955586!3d42.08657943588987!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xd258d051c8e8a95%3A0x8b2fb621a4e1f1a3!2sEl%20Jard%C3%ADn%20de%20los%20Helechos!5e1!3m2!1ses!2ses!4v1724578963503!5m2!1ses!2ses\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"><\/iframe><\/div><p><\/p><p>El lugar de la celebración es El Jardín de los Helechos, en Sermán (Gondomar), un jardín en medio del monte lleno, como su nombre indica, de helechos y árboles centenarios.<\/p><img class=\"img-fluid d-block mx-auto\" src=\"assets/img/portfolio/4.jpg\" alt=\"Foto exterior del salón del Jardín de los Helechos\" \/><p>Al entrar, a la izquierda, hay una zona de aparcamiento donde quienes hayáis venido en coche podéis dejarlo. Si el tiempo lo permite 🤞 la ceremonia será en el exterior, al igual que un pequeño aperitivo mientras nos ponemos al día, nos damos abrazos y nos hacemos fotos para el Instagram.<\/p><img class=\"img-fluid d-block mx-auto\" src=\"assets/img/portfolio/mapa_es.jpg\" alt=\"Vista aérea del Jardín de los Helechos con las distintas ubicaciones\" \/><p>A continuación, el banquete será en el salón de la finca, y después intentaremos bajar la comida bailando en la discoteca que hay allí mismo.<\/p><h3>El clima<\/h3><p>Estamos en Galicia así que el tiempo puede ser un poco cambiante. Si no sabes muy bien qué esperar ni cuánto abrigarte, esperamos que esta información te sea útil.<\/p><p>El 31 de mayo, la temperatura en Gondomar generalmente varía de 13 °C a 20 °C y rara vez baja a menos de 9 °C o sube a más de 26 °C. Es posible que sea un día parcialmente nublado.<\/p><p>En promedio, hay una probabilidad del 26 % de que la precipitación total sea de 1 milímetro en Gondomar en todo el día. Es decir, que estadísticamente puede que caigan cuatro gotas.<\/p>",
    "informacion": "El evento",
    "informacion-extend": "Tablón de anuncios con información relevante",
    "tematica": "Temática",
    "tematica-long": "<p>Nuestra celebración de la boda va a tener inspiración céltica, porque nos atrae su unión con la naturaleza, su espiritualidad y su simbolismo. Eso no significa que tengáis que vestir de druidas para la celebración, para eso ver el siguiente apartado<\/p>",
    "vestimenta": "Código de vestimenta",
    "vestimenta-long": "<p>No hay. Venid como os apetezca, queremos que la gente esté cómoda y lo pase bien. Si queréis aprovechar la temática de la boda y disfrazaros de druida, o poneros ese kilt escocés que tenéis en el armario cogiendo polvo, sin ningún problema. Si queréis ir en vaqueros, o en chándal, adelante. Si queréis ir súper elegantes ¡es cosa vuestra!<br>Dicho esto, lo que sí recomendamos es que no llevéis zapato de tacón afilado, pues la ceremonia y el cóctel serán al aire libre sobre un terreno de tierra o césped y podéis quedaros con el zapato clavado en el suelo... 👠<\/p>",
    "alcohol": "Consumo de alcohol",
    "alcohol-long": "<p>Nos gustaría disfrutar del día con vosotros pasándolo bien, y creemos que, aunque os pueda gustar tomaros una copa, puede irse un poco de madre la fiesta y poneros en peligro a la vuelta a casa - aparte de amargaros el día después con la resaca. Así que lo que hemos decidido es que solo se pueda consumir alcohol durante el cóctel y el banquete. Después en el baile habrá barra libre, pero será sin alcohol (incluyendo coctelería sin alcohol por si queréis tomar algo exótico).<\/p>",
    "menu-long": "<p>Añadiremos aquí el menú cuando lo tengamos cerrado (marzo/abril aproximadamente).<\/p>",
    "restricciones": "Restricciones",
    "fumar": "<strong>Fumar<\/strong>: Está prohibido fumar en el interior de los salones (incluidos servicios y aseos). Si nos saltamos esta norma nos multan así que por favor... no fuméis 🥺",
    "fuegos": "<strong>Fuegos artificiales<\/strong>: Está prohibido el uso de petardos, bengalas y fuegos artificiales.",
    "arroz": "<strong>Arroz y confetti<\/strong>: No está permitido el uso de confetti de papel, o bombas o cañones de pétalos de papel. Tampoco arroz, podéis dejarlo en casa. Pero no os preocupéis que allí encontraréis algo para tirarnos (que no duela).",
    "informacion-long": "",
    "lejos": "Vengo de lejos",
    "lejos-extend": "De allende los montes y los mares, buscando morada",
    "alojamiento": "Alojamiento",
    "alojamiento-long": "<p>La celebración tendrá lugar en la zona del Val Miñor, que además de ser un destino turístico que cuenta con muchos servicios, es atravesado por el Camino de Santiago portugués. Hay alojamientos por la zona de todo tipo: desde un parador en Baiona hasta un camping de bungalows en Nigrán. También hay algunos hoteles por estas poblaciones de Val Miñor (hay más hoteles en Vigo, a unos 15min en coche), pero lo que más hay son casas rurales y apartamentos.<\/p><p>En <a href=\"https:\/\/meetrural.com\/directorio?nameandtitle=&locationagregation=&field_town_hall=&field_heritage=&field_entity_groups_1%5B532%5D=532&field_entity_groups_1%5B539%5D=539&field_entity_groups_1%5B536%5D=536&field_entity_groups_1%5B540%5D=540&field_entity_groups_1%5B535%5D=535&field_entity_groups_1%5B537%5D=537&field_entity_groups_1%5B534%5D=534&field_entity_groups_1%5B533%5D=533&field_entity_groups_1%5B538%5D=538&field_entity_groups_1%5B1119%5D=1119\" target=\"blank\">esta dirección<\/a> podéis ver varios alojamientos por la zona.<\/p>",
    "viaje": "Viaje",
    "viaje-long": "<p>Muchas de las adorables personas que estáis invitadas a esta boda habéis decidido vivir lejos o muy lejos; así que queremos facilitaros la organización del viaje. Para ello os dejamos estos recursos que pueden ser útiles.</p><p>En <a href=\"https:\/\/www.rome2rio.com\/es\/\" target=\"blank\">esta web<\/a> podéis ver según vuestro origen y destino una posible combinación de transportes para llegar. De todas formas os proponemos algunas ideas.</p>",
    "carretera":"Viaje por carretera",
    "carretera-long":"<p>Si disponéis de coche, vuestro mejor amigo es Google Maps, o algo equivalente. Lo que no serán vuestros amigos son los peajes de la AP-9...<\/p><p>Si no, y os van las emociones fuertes, podéis echar un vistazo en Blablacar por si hay suerte de que os encontréis uno que haga vuestra ruta. Sale bastante económico, pero existe el riesgo de que os cancelen el viaje a última hora.<\/p><p>Otra opción es viajar en autobús. <a href=\"https:\/\/estacionautobusesvigo.es\/\" target=\"blank\">Éstas<\/a> son las compañías que operan autobuses hasta Vigo.<\/p>",
    "avion": "Viaje en avión",
    "avion-long": "<p>El aeropuerto más cercano es el de Vigo Peinador, que está a menos de 30kms del lugar de la celebración (unos 30 minutos en coche). En caso de que no contéis con/alquiléis coche disponéis cada 35 minutos, salvo por la noche, del <a href=\"https:\/\/www.vitrasa.es/lineas-y-horarios-85_A\" target=\"blank\">autobús A<\/a>, aunque si nos avisáis podemos organizar para ir a recogeros (nosotras o algún\/alguna alegre ayudante).<\/p><p>Las siguientes opciones de aeropuertos cercanos son el de Santiago de Compostela, a unos 130km (1h 30min en coche), y el de Oporto a unos 140km (1h 40min en coche), que pueden resultar interesantes porque trabajan con más rutas que el aeropuerto de Vigo y desde ellos hay autobuses a Vigo.<\/p>",
    "tren": "Viaje en tren",
    "tren-long": "<p>Los trenes de fuera de Galicia llegan a Vigo a través de la ruta Madrid-Vigo. Son trenes de alta velocidad pero el viaje es bastante largo, así que tenedlo en cuenta para elegir qué libros o películas queréis ver en el trayecto.<\/p>",
    "transporteevento": "Transporte a la boda",
    "transporteevento-long": "En cualquier caso, si tenéis alguna dificultad con el transporte, avisadnos para ver si podemos organizar un transporte colectivo o distintos coches para desplazaros.",
    "ver": "Qué ver",
    "ver-long": "<p>Recuerda que esta zona y toda Galicia en general es un lugar mágico donde podéis visitar playas, monte, termas... y un montón de festivales gastronómicos y musicales. Si venéis antes de la boda podéis contar con nosotras para serviros de guía (o te metemos en una partida de rol, guiño guiño) - después de la boda estaremos a otras cosas y como mucho os podremos dar un abrazo fuerte para que lo paséis bien.<\/p><p>Siempre podéis aprovechar para extender la visita y hacer un poco de turismo conociendo estos hermosos parajes, e incluso hacer una excursión a las <a href=\"https:\/\/lasislascies.com\/\" title=\"IMPORTANTE: Reservar la visita con meses de antelación\" target=\"blank\">islas Cíes<\/a> o por Tui, ciudad monumental.<\/p>",
    "lejos-long": "",
    "formulario": "Confirmar asistencia",
    "formulario-extend": "Ayúdanos a organizar el evento",
    "formulario-long": "<p>Si recibiste la invitación es porque, de algún modo, eres una persona especial para nosotras y nos gustaría compartir este día contigo.<\/p><p>Nos gustaría que nos acompañaras si te es posible y también es tu deseo, por supuesto. Esperamos que decidas libremente si asistir o no, sin presiones o compromisos ☺️<\/p><p>Para poder organizar las actividades y comida de la boda, nos ayudaría que nos dieras respuesta lo antes posible.<\/p><p>Deseamos que puedas venir, gracias por formar ya parte de nuestra historia ❤️<\/p><p>PD: ante cualquier duda, sugerencia o propuesta, no dudes en contactarnos!",
    "cargando": "Cargando...",
    "nombre": "Nombre",
    "telefono": "Teléfono",
    "contrasena": "Contraseña",
    "contrasena-help": "Si después de enviar el formulario necesitas modificar algo, podrás acceder con esta contraseña",
    "q-vienes": "¿Contamos contigo?",
    "novienes": "Vaya... lo sentimos mucho, ¡pero esperamos poder enseñarte las fotos y vernos en otra ocasión!",
    "agusto": "¿Cómo podemos hacer que estés agusto?",
    "vegano": "Menú vegano",
    "alergenos": "Alergias/Intolerancias alimentarias",
    "placeholder-alergenos": "<input type=\"text\" class=\"form-control\" id=\"Alergenos\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "placeholder-alergenosacomp": "<input type=\"text\" class=\"form-control\" id=\"Alergenos-acomp\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "placeholder-alergenos1": "<input type=\"text\" class=\"form-control\" id=\"Alergenos-neno1\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "placeholder-alergenos2": "<input type=\"text\" class=\"form-control\" id=\"Alergenos-neno2\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "placeholder-alergenos3": "<input type=\"text\" class=\"form-control\" id=\"Alergenos-neno3\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "placeholder-alergenos4": "<input type=\"text\" class=\"form-control\" id=\"Alergenos-neno4\" name=\"Alergenos\" placeholder=\"Alérgenos\">",
    "necesidades": "Necesidades especiales",
    "placeholder-necesidades": "<input type=\"text\" class=\"form-control\" id=\"Necesidades\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "placeholder-necesidadesacomp": "<input type=\"text\" class=\"form-control\" id=\"Necesidades-acomp\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "placeholder-necesidades1": "<input type=\"text\" class=\"form-control\" id=\"Necesidades-neno1\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "placeholder-necesidades2": "<input type=\"text\" class=\"form-control\" id=\"Necesidades-neno2\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "placeholder-necesidades3": "<input type=\"text\" class=\"form-control\" id=\"Necesidades-neno3\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "placeholder-necesidades4": "<input type=\"text\" class=\"form-control\" id=\"Necesidades-neno4\" name=\"Necesidades\" placeholder=\"Lugar de reposo, hueco para carrito...\">",
    "cerca-nenos": "Si hay mesa de niños, ¿dónde quieres estar?",
    "seleccion": "Selecciona una opción",
    "nenoscerca": "Cerca",
    "nenoslejos": "Lejos",
    "indiferente": "Me da igual",
    "qactividad": "¿Te apetecería participar en algún juego/actividad?",
    "actividadHelpBlock": "Caza del tesoro, gymcana...",
    "qconsentimiento-broma": "¿Das tu consentimiento para que bromeemos contigo en público?",
    "bromasHelpBlock": "Por ejemplo mostrar fotos, contar anécdotas...",
    "qconsentimiento-bromaacomp": "¿Da su consentimiento para bromas en público?",
    "qkaraoke": "Si hacemos una actividad de karaoke, ¿participarías?",
    "qkaraokeacomp": "Si hacemos una actividad de karaoke, ¿participaría?",
    "propuesta": "¿Quieres hacer algo, tú o con más gente?",
    "propuestaacomp": "¿Quiere hacer algo, individual o con más gente?",
    "qacompanante": "¿Vienes con acompañante?",
    "nombre-acomp": "Nombre de tu acompañante",
    "menu": "Menú",
    "qacomp-actividad": "¿Le apetecería participar en algún juego/actividad?",
    "placeholder-propuesta": "<input type=\"text\" class=\"form-control\" id=\"Propuesta\" name=\"Propuestas\" placeholder=\"Me gustaría hacer...\">",
    "placeholder-propuestaacomp": "<input type=\"text\" class=\"form-control\" id=\"Propuestaacomp\" name=\"Propuestas\" placeholder=\"Le gustaría hacer...\">",
    "qpeques": "¿Vienes con peques?",
    "placeholder-neno1-nombre": "<input id=\"Nombre-neno1\" name=\"Nombre\" type=\"text\" class=\"form-control\" placeholder=\"Nombre\" aria-label=\"Nombre\">",
    "placeholder-neno1-edad": "<input id=\"Edad-neno1\" name=\"Edad\" type=\"number\" min=\"0\" class=\"form-control\" placeholder=\"Edad\" aria-label=\"Edad\">",
    "placeholder-neno2-nombre": "<input id=\"Nombre-neno2\" name=\"Nombre\" type=\"text\" class=\"form-control\" placeholder=\"Nombre\" aria-label=\"Nombre\">",
    "placeholder-neno2-edad": "<input id=\"Edad-neno1\" name=\"Edad\" type=\"number\" min=\"0\" class=\"form-control\" placeholder=\"Edad\" aria-label=\"Edad\">",
    "placeholder-neno3-nombre": "<input id=\"Nombre-neno3\" name=\"Nombre\" type=\"text\" class=\"form-control\" placeholder=\"Nombre\" aria-label=\"Nombre\">",
    "placeholder-neno3-edad": "<input id=\"Edad-neno1\" name=\"Edad\" type=\"number\" min=\"0\" class=\"form-control\" placeholder=\"Edad\" aria-label=\"Edad\">",
    "placeholder-neno4-nombre": "<input id=\"Nombre-neno4\" name=\"Nombre\" type=\"text\" class=\"form-control\" placeholder=\"Nombre\" aria-label=\"Nombre\">",
    "placeholder-neno4-edad": "<input id=\"Edad-neno1\" name=\"Edad\" type=\"number\" min=\"0\" class=\"form-control\" placeholder=\"Edad\" aria-label=\"Edad\">",
    "qtransporte": "¿Necesitáis ayuda con el desplazamiento?",
    "qcomentario": "¿Quieres añadir algún comentario?",
    "enviar": "Enviar",
    "fotos": "Las fotos",
    "gracias-respuesta": "¡Gracias por tu respuesta! Los datos se han guardado correctamente",
    "fallo-respuesta": "Algo ha fallado... Por favor inténtalo de nuevo",
    "faltan-campos": "Hay campos pendientes de rellenar",
    "fotos-extend": "Aquí estarán accesibles las fotos después de la boda",
    "fotos-long": "",
    "boton-cerrar": "Cerrar",
    "boton-recuperar": "Recuperar datos",
    "data-missing": "Faltan datos para realizar la búsqueda",
    "no-data": "No se han encontrado respuestas grabadas con estos datos",
    "bad-pwd": "Contraseña incorrecta",
    "contacta": "Contacta con nosotras",
    "formnameblock": "<!-- Name input-->\n\t<input class=\"form-control\" id=\"name\" type=\"text\" autocomplete=\"off\" placeholder=\"Tu nombre*\" data-sb-validations=\"required\" \/>\n\t<div class=\"invalid-feedback\" data-sb-feedback=\"name:required\">Hace falta un nombre<\/div>",
    "formemailblock": "<!-- Email address input-->\n\t<input class=\"form-control\" id=\"email\" type=\"email\" autocomplete=\"off\" placeholder=\"Tu Email *\" data-sb-validations=\"required,email\" \/>\n\t<div class=\"invalid-feedback\" data-sb-feedback=\"email:required\">Se requiere un email.<\/div>\n\t<div class=\"invalid-feedback\" data-sb-feedback=\"email:email\">Email no válido.<\/div>",
    "formphoneblock": "<!-- Phone number input-->\n\t<input class=\"form-control\" id=\"phone\" type=\"tel\" autocomplete=\"off\" placeholder=\"Tu teléfono *\" data-sb-validations=\"required\" \/>\n\t<div class=\"invalid-feedback\" data-sb-feedback=\"phone:required\">Se requiere un número de teléfono<\/div>",
    "formmessblock": "<!-- Message input-->\n\t<textarea class=\"form-control\" id=\"message\" placeholder=\"Tu mensaje *\" data-sb-validations=\"required\"></textarea>\n\t<div class=\"invalid-feedback\" data-sb-feedback=\"message:required\">Se requiere un mensaje.<\/div>",
    "formsubmitblock": "<div class=\"fw-bolder\">¡Tu mensaje se ha enviado con éxito!<\/div>",
    "formsubmiterrorblock": "Error al enviar el mensaje",
    "formsubmitbtn": "Enviar mensaje",
    "no": "No",
    "si": "Sí",
    "contacto": "Contacto",
    "datoscontacto": "Isa (+34) 646176099 / Jes (+34) 600664019<br>",
    "ups": "¡Ups!",
    "ups-long": "Hemos roto algo... intentaremos arreglarlo lo antes posible 😅"
}
